const reviews = [
    {
        title: "Очень доволен",
        img: 'images/customer1.jfif',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Вадим Кротович'
    },
    {
        title: "Крутой магазин",
        img: 'images/customer2.webp',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Рома Храпский'
    },
    {
        title: "Цена/качество - огонь",
        img: 'images/customer3.jpg',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Кирилл Самойлович'
    },
    {
        title: "Давно хотел smart-часы",
        img: 'images/customer4.jfif',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Егор Якушевич'
    },
    {
        title: "Говно продавать бы не стал",
        img: 'images/customer5.jpg',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Кирилл Богорад'
    },
    {
        title: "Очень стилевые часики",
        img: 'images/customer6.jpg',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Никита Вараксин'
    },
    {
        title: "Дрочить в них удобно",
        img: 'images/customer7.jpg',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Даня Процкин'
    },
    {
        title: "Лучший магазин",
        img: 'images/customer8.jpg',
        text: `Заказл часы в watch store и остался очень доволен.
        Пришли очень быстро, качество хорошее, продавец общался вежливо.`,
        name: '— Влад Дорошенко'
    }
]

export default reviews